{
  "heading": {
    "name": "Lovers Helpline",
    "head-desc": "सखा एक ऐसे व्यक्ति है जिन्होंने अपने जीवन में प्रेम का हर रूप जिया और जाना है सखा एक ऐसे इंसान है जिनका मक़सद है कि समाज में प्रेम का सम्मान होना चाहिए और हर प्रेमी को वो हक़ और सहयोग मिलना चाहिए जिससे उसका प्रेम अपनी उस मंज़िल तक पहुँचे जो उसने तय की है और वो मंज़िल हर इंसान की अलग अलग हो सकती है"
  },
  "nav-option": {
    "telephonic-help": "टेलीफ़ोनिक परामर्श",
    "get-legal-help": "कानूनी परामर्श",
    "emergency-help": "आपात सहायता",
    "give-help": "हमसे जुड़ें",
    "video-advice": "प्रेमियों के लिए सलाह",
    "about": "हमारे बारे में"
  },
  "categories": {
    "relation-prob": "संबंध समस्या",
    "love-making-prob": "सेक्स समस्या",
    "move-on": "ब्रेक अप समस्या",
    "lgbtq-advice": "समलैंगिक",
    "complicated": "लव मैरिज प्रॉब्लम",
    "marry": "विवाह संबंधी समस्या",
    "divorce": "तलाक संबंधीत",
    "liveIn": "शादी के बाद समस्या",
    "protection": "लिव-इन संबंध",
    "seek-protection": "कानूनी सुरक्षा",
    "journalist": "पत्रकार के रूप में पंजीकरण करें",
    "NGO": "गैर सरकारी संगठन के रूप में पंजीकृत करें",
    "lawyer": "वकील के रूप में पंजीकृत करें",
    "Reg-individual": "व्यक्तिगत के रूप में पंजीकृत करें"
  },
  "form": {
    "individual": "व्यक्तिगत के रूप में पंजीकृत करें",
    "NGO": "एनजीओ रजिस्टर करें",
    "journalist": "पत्रकार फ़ार्म",
    "lawyer": "वकील फ़ार्म",
    "billing-info": "व्यक्तिगत विवरण",
    "emergency-desc": "यदि आप कहीं फंस गए हैं तो आप हमारी टीम से आपातकालीन सहायता प्राप्त कर सकते हैं जहाँ आपको लगता है कि आपको खतरा है।"
  },
  "contact-form": {
    "contact-us": "संपर्क करें",
    "contact-dec": "कृपया अपना विवरण जमा करें हम आपसे जल्द ही संपर्क करेंगे"
  },
  "form-controls": {
    "counselling-header": "काउंसलिंग फॉर्म",
    "billing-info": "व्यक्तिगत विवरण"
  },
  "homepage": {
    "how-work": "हम कैसे काम करते हैं",
    "how-work-desc": "लवर्स हेल्पलाइन का काम है प्रेमियों को संबंधो में आने वाली दिक़्क़तों को सलाह देकर सुलझाना व साथ ही प्रेम विवाह आदि में सही क़ानूनी जानकारी देकर उनको समाज में जीने का अधिकार दिलाना",
    "featured-step1": "अपनी श्रेणियों का चयन करें जिनके बारे में आपको अपनी समस्या का संक्षेप में उल्लेख करने के लिए मदद चाहिए",
    "featured-step2": "अपनी समस्या पर चर्चा करने के लिए आपको कितने समय का चयन करना है",
    "featured-step3": "आपको 24 घंटे के भीतर फोन किया जाएगा और आपके साथ चर्चा करके टेलीफोनिक परामर्श का समय निर्धारित किया जाएगा।",
    "featured-step4": "आपको अपने टाइम स्लॉट पर कॉल बुक हो जाएगी और फोन पर काउंसलिंग की जाएगी।"
  },
  "aboutPage": {
    "aboutUs1": "लवर्स हेल्पलाइन एक ऐसा मंच है जो वास्तव में एक ऐसा कार्य करता है जिसको करने से समाज और व्यक्ति दोनो का हित है क्यूँकि हर इंसान प्रेम चाहता है और प्रेम से भरा इंसान समाज में प्रेम फैलाने का काम करता है",
    "aboutUs2": "और यही कारण है कि आज के आधुनिक युग के बावजूद भी जहां हमने सेक्स शिक्षा पर ज़ोर देना शुरू कर दिया है फिर भी भारत में हज़ारो प्रेमी युगल या तो इज़्ज़त के नाम पर क़त्ल कर दिए जाते है या फिर आत्महत्या कर लेते है और अगर इसके समाज के कारण अलग हो चुके प्रेमियों की संख्या जोड़ दी जाये तो फिर तो ये आँकड़ा करोड़ों में पहुँच जाएगा",
    "aboutUs3": "हमारा मानना है क़ि किसी भी समाज की आर्थिक तरक़्क़ी के पीछे युवाओं का हांथ होता है लेकिन प्रेम को सम्मान न मिलने के कारण आज करोड़ों युवक युवतियाँ अपने हज़ारों घंटे फ़ोन पर चर्चा या अपने प्रेम की सुरक्षा के चिंतन में गुज़ार रहे है",
    "aboutUs4": "लवर्स हेल्पलाइन का प्रयास है कि कैसे हम प्रेमियों की मदद कर इनकी ऊर्जा को समाज और देश के हित में इस्तेमाल कर सके इसके लिए हमारा आपसे संवाद होना आवश्यक है ताकि हम जान सके कि आपकी ऊर्जा कहाँ पर अटक रही है और उसे कैसी मदद कर वहाँ से आगे बढ़ाना है जिसके लिए लवर्स हेल्पलाइन आपको क़ानूनी व व्यक्तिगत सलाह प्रदान करता है जिससे आप अपने संबंधो को और बेहतर कर सके और साथ ही कैसे क़ानून और समाज का साथ पाकर आप दोनो एक दूसरे के साथ जीवन व्यतीत कर सके ताकि आप समाज में प्रेम की एक अच्छी मिसाल बने जिसे देख लोग प्रेम का विरोध करने की बजाय प्रेम का सम्मान करे|",
    "believeOur1": "सखा एक ऐसे व्यक्ति है जिन्होंने अपने जीवन में प्रेम का हर रूप जिया और जाना है सखा एक ऐसे इंसान है जिनका मक़सद है कि समाज में प्रेम का सम्मान होना चाहिए और हर प्रेमी को वो हक़ और सहयोग मिलना चाहिए जिससे उसका प्रेम अपनी उस मंज़िल तक पहुँचे जो उसने तय की है और वो मंज़िल हर इंसान की अलग अलग हो सकती है",
    "how-work": "लवर्स हेल्पलाइन की अपनी एक बहुत बड़ी टीम है जो सखा के दिशा निर्देश में काम करती है आज इस देश में हर वर्ष हज़ारों प्रेमियों की हत्या कर दी जाती है हज़ारों प्रेमी अपने संबंधो के कारण अपने आप को ऐसे हालात में पाते है जिसमें या तो वो आत्महत्या कर लेते है या फिर डिप्रेशन के शिकार होकर अपना जीवन बर्बाद कर लेते है और ऐसे प्रेमियों की संख्या तो सबसे अधिक है जो घर से भाग कर शादी करते है लेकिन अंजाम में रेप के आरोप के साथ जेल जाते है और पूरा जीवन तबाह लवर्स हेल्पलाइन का काम है प्रेमियों को संबंधो में आने वाली दिक़्क़तों को सलाह देकर सुलझाना व साथ ही प्रेम विवाह आदि में सही क़ानूनी जानकारी देकर उनको समाज में जीने का अधिकार दिलाना",
    "sakha-works": "सखा ने प्रेमियों के अधिकारों के लिए जंतर मंतर पर एक आंदोलन का नेतृत्व किया है और हमेशा आंदोलनों का आयोजन करते रहते है ताकि प्रेमियों को अधिकार मिल सकें।",
    "quotes": "Love and speak truth, these are the only two crimes that should be done"
  },
  "card-info": {
    "gh1-desc": "दुनिया के हर सम्बंध में कोई न कोई समस्या पाई जाती है लेकिन आज तक हमारा समाज ऐसी कोई शिक्षा नही बना सका जो लोगों को इसका समाधान दे सके शायद समाज भावनाओं को अभी भी समझने को राज़ी नही करोड़ों लोग अपने संबंधो में तनाव के कारण अपने कैरियर को आगे नही बढ़ा पाते और कितने तो शुरू ही नही कर पाते कहते है आप और आपका पार्टनर गाड़ी के दो पहियों के समान है जिसके बीच यदि अच्छी समझ न हो तो गाड़ी कही नही पहुँचती लवर्स हेल्पलाइन  सखा के विराट अनुभव संग्रह का उपयोग करते हुए आपके संबंधो को बेहतर बनाने के लिए क्या ज़रूरी है ये आपको बता सकते है जैसे :- जलन होना , आपसी समझ सहयोग न करना , सेक्स में संतुष्ट न होना , आदि|",
    "gh2-desc": "सेक्स एक ऐसा विषय है जो आपके संबंधो को और अधिक ख़ूबसूरत बनाता है लेकिन उसकी सही समझ न होने और ग़लत धरणाये होना आपके रिश्ते को बर्बाद कर सकता है और आपके पार्टनर को दूसरे की ओर आकर्षित कर सकता है इसलिए ज़रूरी है इस विषय पर आप हमसे जितने खुल कर बात करेंगे उतना ही हम आपको सही दिशा में चलने को सहयोग कर सकेंगे यदि आपको ऐसी कोई दिक्कत है तो संकोच न करे और तुरंत call करे|",
    "gh3-desc": "ब्रेक-अप आज के प्रेमियों के बीच होने वाली सबसे बड़ी समस्या है जिसका परिणाम आत्महत्या , डिप्रेशन , तनाव , कैरियर तबाह होना ,और कभी कभी तो ब्लैक-मेलिंग तक पहुँच जाता है लेकिन कोई इसके कारण पर काम नही करना चाहता हम आपको बता सकते है कि आप अपने सम्बन्ध को कैसे बनाए रखे व अगर अलग भी हो रहे है तो अपने को कैसे सम्भाले |",
    "gh4-desc": "ये प्रेम का एक ऐसा स्वरूप है जिसे क़ानून ने तो मान्यता प्रदान कर दी है लेकिन समाज मित्र और परिवार आज भी इसे स्वीकारने को राज़ी नही होते भगवान शंकर का अर्धनारीश्वर स्वरूप इसका सबसे पुराना उदाहरण है व नवीन उदाहरण ये है कि लड़का हो या लड़की जब भी मास्टरवेट करते है तब वो अपने अंदर के विपरीत स्वरूप का ही उपयोग करते है हर इंसान में स्त्री और पुरुष के गुण पाए जाते है लेकिन किसी एक गुण की अधिकता के कारण ये समस्या खड़ी होती है वास्तव में इसे समस्या कहना ग़लत है लेकिन सामाजिक मान्यताओं के कारण इसे समस्या बना दिया गया है यदि आप भी किसी ऐसी समस्या को अपने अंदर पाते है तो आप हमें call कर सकते है|",
    "gh5-desc": "आज अगर सर्वे किया जाए तो हम हैरान हो जाएँगे देश की जेलो में लाखों ऐसे लोग जो प्रेम विवाह करने निकले थे लेकिन रेप के आरोप में सजा काट रहे है और अपना ही नही बल्कि पूरे परिवार का  जीवन तबाह कर बैठे है माना कि प्रेम भावुक होता है लेकिन समाज और क़ानून भावुक नही तो हमारा मानना है कि जो भी प्रेमी समाज के विरुद्ध शादी का विचार बना रहे है उन्हें अपनी भावनायें किनारे रख क़ानून की पेचीदगियों के बारे में अवश्य जान लेना चाहिए वरना आप अपना प्रेम भी खो बैठेंगे और अपना जीवन भी तबाह करेंगे इसके लिए हम आपको सही क़ानूनी समझ दिलाने और आपके शहर में आपको योग्य वकील कराने में आपकी सहायता करते है|",
    "lh-desc": "आज अगर सर्वे किया जाए तो हम हैरान हो जाएँगे देश की जेलो में लाखों ऐसे लोग जो प्रेम विवाह करने निकले थे लेकिन रेप के आरोप में सजा काट रहे है और अपना ही नही बल्कि पूरे परिवार का  जीवन तबाह कर बैठे है माना कि प्रेम भावुक होता है लेकिन समाज और क़ानून भावुक नही तो हमारा मानना है कि जो भी प्रेमी समाज के विरुद्ध शादी का विचार बना रहे है उन्हें अपनी भावनायें किनारे रख क़ानून की पेचीदगियों के बारे में अवश्य जान लेना चाहिए वरना आप अपना प्रेम भी खो बैठेंगे और अपना जीवन भी तबाह करेंगे इसके लिए हम आपको सही क़ानूनी समझ दिलाने और आपके शहर में आपको योग्य वकील कराने में आपकी सहायता करते है|",
    "lh2-desc": "किन्ही लोगों का विवाह ऐसी स्तिथि में पहुँच जाता है कि साथ रहना मुश्किल हो जाता है जिसके बहुत से कारण हो सकते है ज़्यादा तर कारण प्रेम उपरांत सम्बंध होते है ऐसे में इंसान तलाक़ के लिए रास्ता न चुनकर अक्सर अपराध या अपराध-बोध में जीने का फ़ैसला करता है हम चाहते है कि यदि आप ऐसी किसी स्तिथि में है तो आप हमें सम्पर्क करे हम कोशिश करेंगे कि मनोवैज्ञानिक रूप से आपकी मदद कर आपके रिश्ते को बेहतर बनायें या फिर आपको तलाक़ लेकर तनाव व अपराध मुक्त जीवन जीने में सहयोग करे",
    "lh3-desc": "प्रेम शादी के बाद समाप्त नही होता और कभी कभी तो शादी के बाद आरम्भ होता है लेकिन हमारी नज़र में उस प्रेम से ज़्यादा नाज़ुक है जो प्रेम शादी से पहले होता है क्यूँकि शादी से पहले आपके पास अन्य अवसर भी होते है जिसमें आप अपना चुनाव बदल भी सकते है लेकिन शादी जैसे क़ानूनी बंधन में अगर रिश्ता ठीक न हो तो आप पूरी ज़िंदगी इसको एक पीड़ा की तरह जीते रहते है और उस पीड़ा में ज़िंदगी गुज़ार रहा इंसान कभी भी परिवार और बच्चों को सही राह नही दिखा सकता शादी के बाद होने वाली ज़्यादातर समस्या सेक्स और समझ से जुड़ी हुई होती है और कभी कभी तो तलाक़ कैसे ले ये भी एक समस्या हो जाती हैं जिसके बारे में आप हमें स्वयं ही बेहतर बता सकते है जिसके बाद हम आपका सहयोग कर सकते है|",
    "lh4-desc": "बहुत से लड़के लड़कियाँ इस रिश्ते को जी रहे है या जीना चाहते है लेकिन ऐसे रिश्ते को जीने की सोंच जितनी रोमांचित करती है उससे ज़्यादा इस रिश्ते में पीड़ा होती है और कई केसों में ये रिश्ता एक अपराध का रूप ले लेता है अकसर कई लड़कियाँ इस रिश्ते को सही से न जीने के कारण आत्महत्या या फिर लड़के के ऊपर क़ानूनी केस इत्यादि कर देती है इन सबको कैसे अच्छे से सम्भाला जाए और क्या क़ानूनी प्रक्रिया अपनाई जाये ये हम आपको बता कर अपराध से बचा सकते है|",
    "lh5-desc": "आज भी भारत में पिछड़े पन के कारण प्रेमियों की हत्या कर दी जाती है लेकिन बहुत कम प्रेमी युगल ये जानते है कि क़ानून में उनको संरक्षण देने का भी प्रावधान है यदि आप भी ऐसा संरक्षण चाहते है तो हमें सम्पर्क कर सकते है|"
  }
}
