{
  "heading": {
    "name": "Lovers Helpline",
    "head-desc": "Sakha has experienced and explored every form of love in his life and his aim is to create respect for love in the society. Sakha has researched definition for love and found out that it varies for person to person. Therefore he believes that every lover should get every help and support so that his love can reach the destination it deserves."
  },
  "nav-option": {
    "telephonic-help": "Phone Counselling",
    "get-legal-help": "Legal Counselling",
    "emergency-help": "Emergency Help",
    "give-help": "Join Us",
    "video-advice": "Advice For Lovers",
    "about": "About"
  },
  "categories": {
    "relation-prob": "Relationship Problem",
    "love-making-prob": "Sex Problem",
    "move-on": "Break Up Problem",
    "lgbtq-advice": "Lesbian and Gay",
    "complicated": "Love Marriage Problem",
    "marry": "Get Married",
    "divorce": "Divorce",
    "liveIn": "After marriage problems",
    "protection": "Live-in relationship",
    "seek-protection": "Legal protection",
    "journalist": "Register as Journalist",
    "NGO": "Register as NGO",
    "lawyer": "Register as Lawyer",
    "Reg-individual": "Register as Individual"
  },
  "form": {
    "individual": "Register as Individual",
    "NGO": "Register NGO",
    "journalist": "Journalist Form",
    "lawyer": "Lawyer Form",
    "billing-info": "Personal Details",
    "emergency-desc": "In case you are stuck somewhere you can get emergency help from our team where you feel you are threatened."
  },
  "form-controls": {
    "counselling-header": "Counselling Form",
    "billing-info": "Personal Details"
  },
  "contact-form": {
    "contact-us": "Contact Us",
    "contact-dec": "Please Submit Your Details We Will Contact You Soon"
  },
  "homepage": {
    "how-work": "How We Work",
    "how-work-desc": "Lovers helpline's job is to solve problems by giving advice to lovers and also by giving them the right legal information in love marriages etc. and empower them to live in society",
    "featured-step1": "Select the category you would like to have counselling or select its complicated if you any other problem not mentioned in the categories.",
    "featured-step2": "Describe the problem in detail by filling the information in the counselling form.",
    "featured-step3": "Pay the nominal fee and your ticket will be raised to the lover helpline.",
    "featured-step4": "Our expert will reach out to you in the next 24 hours to discuss your case and will advise you on the next course of action. He will be there for you till your case is solved."
  },
  "aboutPage": {
    "aboutUs1": "Lover's helpline is a platform which does such a work that is indeed in interest of both the society and the individual. It is because everyone wants love and a person who is filled with love spreads love.",
    "aboutUs2": "But so far we have not been able to form such a society where there is freedom of love. And this is the reason that inspite of this modern age where we are giving sex education, thousands of lovers are either killed for honour or they commit suicide. And if we add the  number of lovers separated by the society to this figure, then the number will go in crores.",
    "aboutUs3": "We believe that the youth play an important role in the economic development of a society. But sinse love is not given its due respect, millions of girls and boys spend thousands of hours on phone in discussion or how to protect their love.",
    "aboutUs4": "Lovers helpline makes an effort how to help these lovers so that their energy can be used in favour of the society and the country. For this we need a dialogue with you so that we can know where your energy is stuck and how we can help to move it from there. Lovers' helpline provides you with both legal and individual advice so that you can make your relationship better. Besides how you can both live together with the help of the society and the law. Moreover, how you can set an example of love seeing which people start respecting love instead of opposing it.",
    "believeOur1": "Sakha is a person who have lived and known every form of love. His aim is that love should be respected and every lover should get the right and support so that he reaches his destination that he has set and everyone can have diffrent destinations. He beliefs that we we can not make the world like every saint dreams of till love is not given respect. In order to help the lovers he has faced a lot of problems and even he has faced torture from police but every problem has increased his will. That is why lovers helpline has been created so that people at large can be given legal help and support. You can understand his vision by viewing his videos. Lovers helpline is an organisation or system which gives conselling so that his path can be made easy to live any dimension of love. This in turn will increase the respect of love in society.",
    "how-work": "Lovers helpline is run by a very big team who is run by the guidance of sakha. Even today thousands of lovers are killed in this country. Thousands of lovers due to thier relationships end up in a situation where they suicide or get depression and destroy their life. And the number of such lovers is lot who abandon their homes and marry and end up getting blame of rape and the whole life is destroyed. Lovers helpline’s work is to solve the problems of lovers by giving them advices and what is best for them in terms of legality so that they can live with respect in the society.",
    "sakha-works": "Sakha has led a movement on Jantar Mantar for the rights of lovers and always has been organising movements so that lovers can get rights.",
    "quotes": "\"Love and speak truth, these are the only two crimes that should be done\""
  },
  "card-info": {
    "gh1-desc": "Every relationship in the world has its own problems. But our society has not been able to provide an education to help people solve these problems. Perhaps the society is not ready to understand the feelings. Millions of people are not able to concentrate on their careers because of the tension in their relationships. Many are not even able to start their careers. They say that you and your partner are like two wheels and if there is no proper understanding between you then you reach nowhere. Lovers' helpline, with the help of Sakha's vast experience can help you make your relationships better e.g. jealousy, no mutual understanding, unsatisfied in sex etc.",
    "gh2-desc": "Sex makes your relationship very beautiful. But not having proper understanding of sex and wrong beliefs about it can ruin your relationship and can force your partner to be attracted towards others. So it's very important that you talk with us on this matter freely so that we can guide you and can help you. If you have any such problem then don't hesitate, call us immediately.",
    "gh3-desc": "Break-up is one of the main problems being faced by the lovers today which results in suicide, depression ,tension, ruining career and sometimes blackmailing. But no one tries to understand the reason behind it. We can tell you how you can maintain your relationship and even if you are getting separated...how you can be peaceful.",
    "gh4-desc": "It is such an aspect of love which has been approved by the law but has not been approved by the society, friends and the family. Lord Shiva's ardhnarishvar avtar is the oldest example of this. And the latest example is that when a boy or a girl masturbate  , they use their inner opposite for it. Every person is both a male and a female. But if any trait is more, then it creates a problem. In reality it's wrong to call it a problem. But due to social belief system, it has been made a problem. If you find any such problem within you,  then you can call us.",
    "gh5-desc": "If we conduct a survey today , then we will be surprised to know that the jails of our country are filled with millions of people who wanted to marry their beloveds but were convicted in rape cases. And they have not only ruined their lives but their families also. No doubt love is emotional, but the society and the law are not emotional. And we believe that the lovers who want to marry against the wishes of the society must keep their feelings aside and learn the complexities of law first. Otherwise you will not only ruin your love but will also ruin your life. So we help you get proper legal understanding and hire a competitive lawyer in your city. ",
    "lh1-desc": "If we conduct a survey today , then we will be surprised to know that the jails of our country are filled with millions of people who wanted to marry their beloveds but were convicted in rape cases. And they have not only ruined their lives but their families also. No doubt love is emotional, but the society and the law are not emotional. And we believe that the lovers who want to marry against the wishes of the society must keep their feelings aside and learn the complexities of law first. Otherwise you will not only ruin your love but will also ruin your life. So we help you get proper legal understanding and hire a competitive lawyer in your city.",
    "lh2-desc": "Sometimes the marriage reaches such a stage that it is difficult to live together. There can be many reasons for this. But extramarital affair is the main reason. In such cases sometimes a person instead of seeking divorce starts living like a criminal  or is filled with criminal instincts. If you are in any such condition, then we want you to contact us. We will deal with you psychologically and help you make your relationship better. Or will help you take divorce and live a life free of tensions and criminal instincts.",
    "lh3-desc": "Love does not end with marriage, but sometimes it starts with marriage. But according to us love which starts after marriage is more sensitive than the one before it. Because before marriage you have many alternatives and you can change your decision. But in a legal bond of marriage,  if the relationship is not proper, then you have to suffer for the whole of life. And the person who suffers in such relationship is never able to guide his family and children. Most of the problems which occur after marriage are either related with sex or lack of understanding. And sometimes how to get divorced also becomes one of the problems. And about all these problems only you can tell us better so that we can help you.",
    "lh4-desc": "Many boys and girls are either in these relationships or want to be. But only the thought of living in such relationships give thrill, in reality they can be very painful. And in many cases these relationships take the form of crime. And girls who are not able to handle their relationships properly, either commit suicide or try to frame  the boys in legal cases. We can tell you how you can handle all these properly and how you can fulfill legal formalities. ",
    "lh5-desc": "In India even nowadays lovers are killed for honour. But very few lovers know that there is provision in law for providing them security. If you want any such legal protection then contact us."
  }
}
